export const Dermatology = [
  {
    id: 1,
    doctor: 'Дерматология',
    name: 'Дерматология – это раздел медицины, изучающий причины и механизмы развития заболеваний кожи, волос, ногтей, слизистых оболочек, сальных и потовых желез. Врач дерматолог занимается диагностикой и лечением врожденных и приобретенных патологий, связанных с нарушением целостности кожных покровов, и исследует их взаимосвязь с другими сбоями в работе организма.',
    title: 'В каких случаях следует обращаться к дерматологу?',
    subTitle:
      'Регулярные консультации и диагностические обследования необходимы пациентам, страдающим врожденными и хроническими заболеваниями кожи. Также существует ряд симптомов и проблем, при которых необходимо записаться к дерматологу:',
  },
];

export const DermatologyLi = [
  {
    id: 1,
    titleLiText: 'угревая сыпь и другие высыпания;',
  },
  {
    id: 2,
    titleLiText: 'нарушение пигментации;',
  },
  {
    id: 3,
    titleLiText: 'шелушение, появление пятен на коже;',
  },
  {
    id: 4,
    titleLiText: 'локализованный кожный зуд;',
  },
  {
    id: 5,
    titleLiText:
      'усиленное выпадение волос (очаговое, диффузное, рубцовое и пр.);',
  },
  {
    id: 6,
    titleLiText: 'чрезмерная потливость;',
  },
  {
    id: 7,
    titleLiText:
      'изменения цвета и структуры ногтевых пластин и видимых слизистых оболочек;',
  },
  {
    id: 8,
    titleLiText: 'зудящие высыпания в области промежности и гениталий;',
  },
  {
    id: 9,
    titleLiText: 'активный рост или изменение цвета и формы родинок.',
  },
];

export const DermatologyText = [
  {
    id: 1,
    titleText: 'Какие болезни лечит дерматолог?',
    textText:
      'Дерматолог в Бишкеке, занимается лечением широкого спектрадерматологических заболеваний различного происхождения',
  },
];

export const DermatologyTextLi = [
  {
    id: 1,
    title: 'дерматозы, дерматиты;',
  },
  {
    id: 2,
    title: 'псориаз;',
  },
  {
    id: 3,
    title: 'витилиго (песь) и другие расстройства пигментации;',
  },
  {
    id: 4,
    title: 'угревая болезнь;',
  },
  {
    id: 5,
    title: 'потница',
  },
  {
    id: 6,
    title: 'алопеция',
  },
  {
    id: 7,
    title: 'микозы (грибковые поражения кожи, ногтей и слизистой);',
  },
  {
    id: 8,
    title: 'различные формы опоясывающего лишая;',
  },
  {
    id: 9,
    title: 'редкие кожные патологии (амилоидоз, ихтиоз и пр.).',
  },
];
