export const Cards = [
  {
    id: 1,
    name: 'Консультация и диагностика',
    goodName: 'Консультация врача-рентгенолога по внешним исследованиям',
    good: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях',
    goodText: '- выдача заключения',
    goodNumber: '2 300  сом',
    inside: [
      {
        id: 1,
        text: 'Конусно-лучевая компьютерная томография',
        textNumber: '2 500 сом',
      },
      {
        id: 2,
        text: 'Прицельная дентальная рентгенография',
        textNumber: '2 500 сом',
      },
    ],
  },
  {
    id: 2,
    name: 'Аллергология',
    goodName: 'Медицинский диагностический и лечебный центр в Вильнюсе',
    good: 'Центр предлагает консультации и лечение аллергических заболеваний с использованием новейших методик и оборудования.',
    goodNumber: '2 500 сом',
    inside: [
      {
        id: 1,
        text: 'Аллергические кожные пробы',
        textNumber: '2 800 сом',
      },
      {
        id: 2,
        text: 'Ингаляционные аллергические тесты',
        textNumber: '2 700 сом',
      },
    ],
  },
  {
    id: 3,
    name: 'Анестезиология',
    goodName: 'Медицинский диагностический и лечебный центр в Вильнюсе',
    good: 'Центр предлагает услуги анестезиологии, включая предоперационные консультации и постоперационную помощь.',
    goodNumber: '2 600 сом',
    inside: [
      {
        id: 1,
        text: 'Общая анестезия',
        textNumber: '2 800 сом',
      },
      {
        id: 2,
        text: 'Региональная анестезия',
        textNumber: '2 700 сом',
      },
    ],
  },
  {
    id: 4,
    name: 'Вакцинация',
    goodName: 'Медицинский диагностический и лечебный центр в Вильнюсе',
    good: 'Центр предлагает различные вакцинации для детей и взрослых с использованием сертифицированных вакцин.',
    goodNumber: '2 400 сом',
    inside: [
      {
        id: 1,
        text: 'Вакцинация от гриппа',
        textNumber: '2 600 сом',
      },
      {
        id: 2,
        text: 'Вакцинация от кори',
        textNumber: '2 700 сом',
      },
    ],
  },
  {
    id: 5,
    name: 'Гастроэнтерология',
    goodName: 'Медицинский диагностический и лечебный центр в Вильнюсе',
    good: 'Центр предлагает услуги гастроэнтерологии, включая диагностику и лечение заболеваний пищеварительной системы.',
    goodNumber: '2 700 сом',
    inside: [
      {
        id: 1,
        text: 'Эндоскопическое исследование',
        textNumber: '2 900 сом',
      },
      {
        id: 2,
        text: 'УЗИ брюшной полости',
        textNumber: '2 800 сом',
      },
    ],
  },
  {
    id: 6,
    name: 'Гинекология',
    goodName: 'Медицинский диагностический и лечебный центр в Вильнюсе',
    good: 'Центр предлагает услуги гинекологии, включая диагностику и лечение женских заболеваний.',
    goodNumber: '2 500 сом',
    inside: [
      {
        id: 1,
        text: 'УЗИ органов малого таза',
        textNumber: '2 700 сом',
      },
      {
        id: 2,
        text: 'Лечение воспалительных заболеваний',
        textNumber: '2 600 сом',
      },
    ],
  },
  {
    id: 7,
    name: 'Дерматология',
    goodName: 'Медицинский диагностический и лечебный центр в Вильнюсе',
    good: 'Центр предлагает услуги дерматологии, включая диагностику и лечение кожных заболеваний.',
    goodNumber: '2 400 сом',
    inside: [
      {
        id: 1,
        text: 'Лечение акне',
        textNumber: '2 600 сом',
      },
      {
        id: 2,
        text: 'Удаление новообразований кожи',
        textNumber: '2 700 сом',
      },
    ],
  },
  {
    id: 8,
    name: 'Кардиология',
    goodName: 'Вильнюсский университетский госпиталь Сантарос клиники',
    good: 'Один из крупнейших и наиболее известных медицинских учреждений Литвы, предоставляющий полный спектр кардиологических услуг.',
    goodNumber: '2 700 сом',
    inside: [
      {
        id: 1,
        text: 'ЭКГ',
        textNumber: '2 800 сом',
      },
      {
        id: 2,
        text: 'УЗИ сердца',
        textNumber: '2 900 сом',
      },
    ],
  },
  {
    id: 9,
    name: 'Неврология',
    goodName: 'Вильнюсский университетский госпиталь Сантарос клиники',
    good: 'Предлагает услуги неврологии, включая диагностику и лечение заболеваний нервной системы.',
    goodNumber: '2 800 сом',
    inside: [
      {
        id: 1,
        text: 'Электроэнцефалография (ЭЭГ)',
        textNumber: '2 900 сом',
      },
      {
        id: 2,
        text: 'МРТ головного мозга',
        textNumber: '3 000 сом',
      },
    ],
  },
  {
    id: 10,
    name: 'Нейрохирургия',
    goodName: 'Каунасские клиники',
    good: 'Предоставляет услуги нейрохирургии, включая операции на головном и спинном мозге.',
    goodNumber: '2 900 сом',
    inside: [
      {
        id: 1,
        text: 'Операция по удалению грыжи межпозвоночного диска',
        textNumber: '3 000 сом',
      },
      {
        id: 2,
        text: 'Операция по удалению опухоли головного мозга',
        textNumber: '3 200 сом',
      },
    ],
  },
  {
    id: 11,
    name: 'Онкология',
    goodName: 'Каунасские клиники',
    good: 'Один из ведущих медицинских центров в Литве, специализирующийся на лечении онкологических заболеваний.',
    goodNumber: '2 800 сом',
    inside: [
      {
        id: 1,
        text: 'Химиотерапия',
        textNumber: '3 000 сом',
      },
      {
        id: 2,
        text: 'Лучевая терапия',
        textNumber: '3 200 сом',
      },
    ],
  },
  {
    id: 12,
    name: 'Ортопедия',
    goodName: 'Каунасские клиники',
    good: 'Предлагает услуги ортопедии, включая диагностику и лечение заболеваний опорно-двигательного аппарата.',
    goodNumber: '2 600 сом',
    inside: [
      {
        id: 1,
        text: 'Лечение артрита',
        textNumber: '2 800 сом',
      },
      {
        id: 2,
        text: 'Лечение остеоартроза',
        textNumber: '2 900 сом',
      },
    ],
  },
  {
    id: 13,
    name: 'Оториноларингология',
    goodName: 'Консультация врача-отоларинголога по внешним исследованиям',
    good: '- диагностика и лечение заболеваний уха, горла и носа\n- проведение рентгенографических и компьютерных исследований\n- выдача заключения',
    goodNumber: '2 500 сом',
    inside: [
      {
        id: 1,
        text: 'Конусно-лучевая компьютерная томография (КЛКТ)',
        textNumber: '3 000 сом',
      },
      {
        id: 2,
        text: 'Прицельная дентальная рентгенография',
        textNumber: '2 800 сом',
      },
    ],
  },
  {
    id: 14,
    name: 'Офтальмология',
    goodName: 'Консультация врача-офтальмолога по внешним исследованиям',
    good: '- диагностика и лечение заболеваний глаз\n- проведение рентгенографических и компьютерных исследований\n- выдача заключения',
    goodNumber: '2 700 сом',
    inside: [
      {
        id: 1,
        text: 'Офтальмоскопия',
        textNumber: '2 800 сом',
      },
      {
        id: 2,
        text: 'Оптическая когерентная томография (ОКТ)',
        textNumber: '3 200 сом',
      },
    ],
  },
  {
    id: 15,
    name: 'Проктология',
    goodName: 'Консультация врача-проктолога по внешним исследованиям',
    good: '- диагностика и лечение заболеваний прямой кишки и анального канала\n- проведение рентгенографических и компьютерных исследований\n- выдача заключения',
    goodNumber: '2 400 сом',
    inside: [
      {
        id: 1,
        text: 'Аноскопия',
        textNumber: '2 600 сом',
      },
      {
        id: 2,
        text: 'Ректоскопия',
        textNumber: '3 000 сом',
      },
    ],
  },
  {
    id: 16,
    name: 'Психотерапия',
    goodName: 'Консультация врача-психотерапевта',
    good: '- диагностика и лечение психических расстройств\n- проведение психотерапевтических сеансов\n- консультирование по вопросам психического здоровья',
    goodNumber: '2 500 сом',
    inside: [
      {
        id: 1,
        text: 'Индивидуальная психотерапия',
        textNumber: '2 700 сом',
      },
      {
        id: 2,
        text: 'Групповая психотерапия',
        textNumber: '3 000 сом',
      },
    ],
  },
  {
    id: 17,
    name: 'Пульмонология',
    goodName: 'Консультация врача-пульмонолога по внешним исследованиям',
    good: '- диагностика и лечение заболеваний легких и бронхов\n- проведение рентгенографических и компьютерных исследований\n- выдача заключения',
    goodNumber: '2 600 сом',
    inside: [
      {
        id: 1,
        text: 'Спирометрия',
        textNumber: '2 700 сом',
      },
      {
        id: 2,
        text: 'КТ грудной клетки',
        textNumber: '3 200 сом',
      },
    ],
  },
  {
    id: 18,
    name: 'Ревматология',
    goodName: 'Консультация врача-ревматолога по внешним исследованиям',
    good: '- диагностика и лечение заболеваний суставов и соединительных тканей\n- проведение рентгенографических и компьютерных исследований\n- выдача заключения',
    goodNumber: '2 700 сом',
    inside: [
      {
        id: 1,
        text: 'Ультразвуковое исследование суставов',
        textNumber: '2 800 сом',
      },
      {
        id: 2,
        text: 'Рентгенография суставов',
        textNumber: '3 000 сом',
      },
    ],
  },
  {
    id: 19,
    name: 'Терапия',
    goodName: 'Консультация терапевта по внешним исследованиям',
    good: '- диагностика и лечение внутренних заболеваний\n- проведение общих и специализированных обследований\n- выдача заключения',
    goodNumber: '2 500 сом',
    inside: [
      {
        id: 1,
        text: 'Общий анализ крови',
        textNumber: '2 600 сом',
      },
      {
        id: 2,
        text: 'Общий анализ мочи',
        textNumber: '2 800 сом',
      },
    ],
  },
  {
    id: 20,
    name: 'Урология',
    goodName: 'Консультация врача-уролога по внешним исследованиям',
    good: '- диагностика и лечение заболеваний мочевыводящих путей и половой системы\n- проведение рентгенографических и компьютерных исследований\n- выдача заключения',
    goodNumber: '2 800 сом',
    inside: [
      {
        id: 1,
        text: 'Ультразвуковое исследование почек',
        textNumber: '2 900 сом',
      },
      {
        id: 2,
        text: 'КТ органов мочевыводящей системы',
        textNumber: '3 200 сом',
      },
    ],
  },
  {
    id: 21,
    name: 'Флебология',
    goodName: 'Консультация врача-флеболога по внешним исследованиям',
    good: '- диагностика и лечение заболеваний вен и сосудов нижних конечностей\n- проведение рентгенографических и ультразвуковых исследований\n- выдача заключения',
    goodNumber: '2 600 сом',
    inside: [
      {
        id: 1,
        text: 'Ультразвуковое исследование вен',
        textNumber: '2 800 сом',
      },
      {
        id: 2,
        text: 'Флебография',
        textNumber: '3 000 сом',
      },
    ],
  },
  {
    id: 22,
    name: 'Физиотерапия',
    goodName: 'Консультация врача-физиотерапевта по внешним исследованиям',
    good: '- диагностика и лечение с помощью физических методов\n- проведение физиотерапевтических процедур\n- выдача заключения',
    goodNumber: '2 400 сом',
    inside: [
      {
        id: 1,
        text: 'Электрофорез',
        textNumber: '2 500 сом',
      },
      {
        id: 2,
        text: 'Ультразвуковая терапия',
        textNumber: '2 700 сом',
      },
    ],
  },
  {
    id: 23,
    name: 'Эндокринология',
    goodName: 'Консультация врача-эндокринолога по внешним исследованиям',
    good: '- диагностика и лечение заболеваний эндокринной системы\n- проведение рентгенографических и лабораторных исследований\n- выдача заключения',
    goodNumber: '2 700 сом',
    inside: [
      {
        id: 1,
        text: 'Ультразвуковое исследование щитовидной железы',
        textNumber: '2 800 сом',
      },
      {
        id: 2,
        text: 'Анализ гормонов',
        textNumber: '3 000 сом',
      },
    ],
  },
];

