// export const Cards = [
//   {
//     id: 1,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 2,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 3,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 4,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 5,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 6,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 7,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 8,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 9,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 10,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 11,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 12,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 13,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 14,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 15,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 16,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 17,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 18,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 19,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 20,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 21,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 22,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
//   {
//     id: 23,
//     name: 'Консультация врача-рентгенолога по внешним исследованиям',
//     priceNumber: '2 300  сом',
//     text: '- чтение и интерпретация компьютерных томограмм, сделанных в других лечебных учреждениях - выдача заключения',
//     infor: 'Конусно-лучевая компьютерная томография',
//     inforNumber: '2 500 сом',
//     infor2: 'Прицельная дентальная рентгенография',
//     infor2Number: '2 500 сом',
//   },
// ];


[
  {
    "id": 1,
    "good": "На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:",
    "name": "Как проходит процедура?",
    "inside": [
      {
        "id": 1,
        "text": "Обработка десен защитным составом;"
      },
      {
        "id": 2,
        "text": "Защита глаз при помощи специальных очков;"
      },
      {
        "id": 3,
        "text": "Нанесение отбеливающего геля;"
      },
      {
        "id": 4,
        "text": "Первая процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 5,
        "text": "Полоскание для удаления остатков геля;"
      },
      {
        "id": 6,
        "text": "Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;"
      },
      {
        "id": 7,
        "text": "Полоскание;"
      },
      {
        "id": 8,
        "text": "Третья процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 9,
        "text": "Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления."
      }
    ]
  },
  {
    "id": 2,
    "good": "На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:",
    "name": "Показания",
    "inside": [
      {
        "id": 1,
        "text": "Обработка десен защитным составом;"
      },
      {
        "id": 2,
        "text": "Защита глаз при помощи специальных очков;"
      },
      {
        "id": 3,
        "text": "Нанесение отбеливающего геля;"
      },
      {
        "id": 4,
        "text": "Первая процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 5,
        "text": "Полоскание для удаления остатков геля;"
      },
      {
        "id": 6,
        "text": "Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;"
      },
      {
        "id": 7,
        "text": "Полоскание;"
      },
      {
        "id": 8,
        "text": "Третья процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 9,
        "text": "Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления."
      }
    ]
  },
  {
    "id": 3,
    "good": "На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:",
    "name": "Противопоказания",
    "inside": [
      {
        "id": 1,
        "text": "Обработка десен защитным составом;"
      },
      {
        "id": 2,
        "text": "Защита глаз при помощи специальных очков;"
      },
      {
        "id": 3,
        "text": "Нанесение отбеливающего геля;"
      },
      {
        "id": 4,
        "text": "Первая процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 5,
        "text": "Полоскание для удаления остатков геля;"
      },
      {
        "id": 6,
        "text": "Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;"
      },
      {
        "id": 7,
        "text": "Полоскание;"
      },
      {
        "id": 8,
        "text": "Третья процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 9,
        "text": "Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления."
      }
    ]
  },
  {
    "id": 4,
    "good": "На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:",
    "name": "Насколько безопасно отбеливание Zoom 4?",
    "inside": [
      {
        "id": 1,
"text": "Обработка десен защитным составом;"
      },
      {
        "id": 2,
        "text": "Защита глаз при помощи специальных очков;"
      },
      {
        "id": 3,
        "text": "Нанесение отбеливающего геля;"
      },
      {
        "id": 4,
        "text": "Первая процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 5,
        "text": "Полоскание для удаления остатков геля;"
      },
      {
        "id": 6,
        "text": "Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;"
      },
      {
        "id": 7,
        "text": "Полоскание;"
      },
      {
        "id": 8,
        "text": "Третья процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 9,
        "text": "Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления."
      }
    ]
  },
  {
    "id": 5,
    "good": "На первом этапе, консультации нашего специалиста, вам будет нужно определиться с желаемым результатом — тоном отбеливания при помощи специальной палитры. Дальнейшие действия выполняются в следующей последовательности:",
    "name": "Сколько держится результат?",
    "inside": [
      {
        "id": 1,
        "text": "Обработка десен защитным составом;"
      },
      {
        "id": 2,
        "text": "Защита глаз при помощи специальных очков;"
      },
      {
        "id": 3,
        "text": "Нанесение отбеливающего геля;"
      },
      {
        "id": 4,
        "text": "Первая процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 5,
        "text": "Полоскание для удаления остатков геля;"
      },
      {
        "id": 6,
        "text": "Вторая процедура отбеливания в течение по 15 минут под воздействием лампы;"
      },
      {
        "id": 7,
        "text": "Полоскание;"
      },
      {
        "id": 8,
        "text": "Третья процедура отбеливания в течение 15 минут под воздействием лампы;"
      },
      {
        "id": 9,
        "text": "Нанесение реминерализирующего геля для защиты эмали от чувствительности и ее восстановления."
      }
    ]
  }
]