import ImgSlider from "../../assets/images/imgSlider.png";
import Review from "../../assets/images/ThreReview.jpg"
import SecondReview from "../../assets/images/SecondReview.jpg"
import ThirdRewiev from "../../assets/images/ThirdReview.jpg"


export const InfoSlide = [
   {
      id: 1,
      name: 'Александр',
      img: ImgSlider,
      rating: 5,
      review:
         'Хочу выразить признательность и благодарность отличному врачу - Попову Алексею Дмитриевичу за профессиональное удаление зуба мудрости! Отмечу, что зуб был очень сложным: расположен за челюстной костью, росший вниз (под семерку), с кривыми корнями. Не ожидал, что удаление такого зуба сможет пройти столь спокойно и безболезненно (пишу, кстати, по факту заживления - лунка затянулась прекрасно). В общем, огромное спасибо Алексею Дмитриевичу , персоналу и самой клинике!',
   },
   {
      id: 2,
      name: 'Кайли',
      img:Review ,
      rating: 5,
      review:
      'Я хотела бы поделиться своим восторгом от услуг, предоставляемых отделением психологии и психотерапии в данной клинике. Я получила профессиональную помощь и поддержку от высококвалифицированных специалистов в области психологии. Врачи внимательно выслушали мои проблемы и предоставили индивидуальный подход к моему лечению. Благодаря терапевтическим сессиям, я смогла разобраться в своих эмоциях и научилася эффективным стратегиям управления стрессом. Я чувствую себя более уверенной и спокойной благодаря помощи этой клиники. От всего сердца рекомендую их услуги всем, кто ищет профессиональную поддержку в области психологии и психотерапии.',
   
      },
   {
      id: 3,
      name: 'Тимур',
      img: SecondReview,
      rating: 5,
      review:
      'Моя поездка в отделение ортопедии этой клиники была очень успешной. Врачи были внимательны и профессиональны, они провели все необходимые исследования и дали мне точный диагноз. Я получил отличное лечение и подробные инструкции по реабилитации. Весь персонал был дружелюбным и готовым помочь. Я благодарен этой клинике за их высокий уровень заботы о пациентах.',   },
   {
      id: 4,
      name: 'Ариана',
      img: ThirdRewiev,
      rating: 5,
      review:
      'Я хотела бы поблагодарить всю команду косметологического отделения этой клиники за их профессионализм и заботу. Консультация была очень информативной, врач подробно объяснила процедуры и рекомендации. Процедура, которую я прошла, была комфортной и результат был замечательным. Мои ожидания были полностью оправданы, и я рада, что выбрала эту клинику. Благодарю вас за ваше внимание и отличное обслуживание!',
   },
]